const options = {
    levels: [
        "Международный", "Федеральный", "Региональный", "Университетский", "Кафедральный", "Другое"
    ],
    forms: [
        "Очная", "Дистанционная", "Гибридная"
    ],
    types: [
        "Научная", "Научно-практическая", "Учебно-методическая", "Другое"
    ],
    langs: [
        "Русский", "Английский", "Другое"
    ],
    audiences: [
        "Школьники", "Студенты", "Слушатели системы последипломного образования (аспиранты, ординаторы, курсанты)", "Представители академического сообщества (профессорско-преподавательский состав, научные работники)", "Работники практического здравоохранения"
    ],
    bookTypes: [
        "На электронном носителе", "На бумажном носителе", "Выпуск сборника не предполагается"
    ],
    budgets: [
        "менее 50 000 рублей", "50 000 - 100 000 рублей", "100 000 - 200 000 рублей", "200 000 – 500 000 рублей", "более 500 000 рублей"
    ],
    budgetSources: [
        "Оргвзносы участников", "Реклама, выставка, доклады и т.п. представителей медицинского и фармацевтического бизнеса", "Средства заказчика (заказчиков) мероприятия", "Спонсорская помощь", "Гранты", "Ресурсы КГМУ"
    ],
    amenities: [
        "Приём оргвзносов, спонсорских и целевых средств для организации конференции, ведение договоров по приобретению товаров и услуг", "Брендинг мероприятия (макет обложки сборника, диска, баннера, сувенирной продукции и т.д.)", "Информационная поддержка: корректура информационного письма, размещение информационного письма, программы, сборника, фотографий, релизов и прочих материалов на сайте http://conferencinnova.ru/, в тематических группах социальных сетей, электронная рассылка, размещение информации на специализированных сайтах анонсов конференций", "Составление и распространение пресс-релизов, анонсов, приглашений для СМИ, сопровождение представителей СМИ во время мероприятия", "Оформление пакета документов для аккредитации мероприятия в Координационном совете по развитию непрерывного медицинского и фармацевтического образования Министерства здравоохранения Российской Федерации (http://www.sovetnmo.ru/) (НЕ ПОЗДНЕЕ ЧЕМ ЗА 4 МЕСЯЦА ДО МЕРОПРИЯТИЯ!)", "Регистрация конференции в системе Elsevier (Scopus): http://www.globaleventslist.elsevier.com/ (НЕ ПОЗДНЕЕ ЧЕМ ЗА 7 МЕСЯЦЕВ ДО МЕРОПРИЯТИЯ!)", "Составление заявок и их сопровождение на получение грантов для проведения научных и образовательных мероприятий, в том числе, конференций", "Организация выставки", "Организация очной регистрации перед мероприятием с выдачей материалов и именных бейджей", "Синхронный перевод заседаний", "Рассылка сертификатов, дипломов, благодарственных писем", "Изготовление баннеров и сувенирной продукции (ручки, блокноты и т.п. с символикой конференции)", "Организация питания участников конференции: фуршет, обед, товарищескй ужин", "Организация культурной программы: экскурсий, посещения музеев, достопримечательностей", "Организация встречи/проводов и трансфера участников",
    ]
}

export default options;