const options = {
    levels: [
        "Международный", "Федеральный", "Региональный", "Университетский", "Кафедральный", "Другое"
    ],
    forms: [
        "Очная", "Дистанционная", "Гибридная"
    ],
    types: [
        "Научная", "Научно-практическая", "Учебно-методическая", "Другое"
    ],
    langs: [
        "Русский", "Английский", "Другое"
    ],
    audiences: [
        "Школьники", "Студенты", "Слушатели системы последипломного образования (аспиранты, ординаторы, курсанты)", "Представители академического сообщества (профессорско-преподавательский состав, научные работники)", "Работники практического здравоохранения"
    ],
    bookTypes: [
        "На электронном носителе", "На бумажном носителе", "Выпуск сборника не предполагается"
    ],
    budgets: [
        "менее 50 000 рублей", "50 000 - 100 000 рублей", "100 000 - 200 000 рублей", "200 000 – 500 000 рублей", "более 500 000 рублей"
    ],
    budgetSources: [
        "Оргвзносы участников", "Реклама, выставка, доклады и т.п. представителей медицинского и фармацевтического бизнеса", "Средства заказчика (заказчиков) мероприятия", "Спонсорская помощь", "Гранты", "Ресурсы КГМУ"
    ],
}

export default options;